
[General]
Product=HP Unified Functional Testing
Version=12.0
Total=72
Title=个人住房公积金按揭贷款 [Res5]
OSVersion=11
TestLocation=C:\Users\922004\Desktop\孙洪斌\学习文档集\QTP脚本集\测试脚本\单笔单批业务全流程\个人住房公积金按揭贷款
TestOnHost=KF0224
GlobalIteration=0
QCServer=
QCProject=
